<!Doctype HTML>
<html lang="fr">
<h2>R&egrave;gles de confidentialit&eacute;</h2>
<p><strong>Cambaie Aero Info </strong>est &eacute;dit&eacute;e par le P&ocirc;le A&eacute;ronautique de Cambaie,
    Association de la loi du 1er juillet 1901, 58 Rue Henri Cornu, St Paul 97460, La R&eacute;union..<br />Le
    terme&nbsp;<strong>Application&nbsp;</strong>s&rsquo;applique &agrave; l&rsquo;application pour mobile Android ou
    l'application web nomm&eacute;e "Cambaie Aero Info".<br />Le terme&nbsp;<strong>Serveur Metar
    </strong>s&rsquo;applique au composant logiciel "metarserve" avec lequel communique l&rsquo;Application. Nos
    r&egrave;gles de confidentialit&eacute; expliquent quelles donn&eacute;es nous collectons depuis l&rsquo;Application
    et les raisons de cette collecte, comment nous utilisons / traitons ces informations et &agrave; quels tiers nous
    pourrions &eacute;ventuellement les divulguer.</p>
<h2>Donn&eacute;es personnelles</h2>
<p>Depuis notre Application, nous ne collectons aucune donn&eacute;e personnelle (par exemple: les noms, les adresses,
    les num&eacute;ros de t&eacute;l&eacute;phone, les adresses de courrier &eacute;lectronique ou les adresses IP
    compl&egrave;tes).</p>
<h2>Donn&eacute;es relatives &agrave; la communication</h2>
<p>Lorsque vous utilisez notre Application via les services de t&eacute;l&eacute;communications pour communiquer avec un
    Serveur Metar, des donn&eacute;es relatives &agrave; la communication (par exemple, l&rsquo;adresse IP) sont
    automatiquement g&eacute;n&eacute;r&eacute;es. Le Serveur Metar ne conserve pas ces donn&eacute;es, elles sont
    utilis&eacute;es uniquement pour l&rsquo;&eacute;tablissement d&rsquo;une communication entre l&rsquo;Application et
    un Serveur Metar.</p>
<h2>Permissions demand&eacute;es par l&rsquo;Application</h2>
<h3>Utilisation de la data internet</h3>
<p>Nous utilisons uniquement une connexion internet pour communiquer avec le Serveur Metar.</p>
<h2>Donn&eacute;es personnelles non collect&eacute;es automatiquement</h2>
<p>Nous pouvons collecter uniquement des informations en cas de panne de votre mobile lors de l&rsquo;utilisation de
    l&rsquo;Application. Les informations suivantes peuvent &ecirc;tre collect&eacute;es :</p>
<ul>
    <li>Le type d&rsquo;appareil utilis&eacute;,</li>
    <li>La version d&rsquo;Android,</li>
    <li>L&rsquo;op&eacute;rateur mobile,</li>
    <li>Le type de connexion active (WiFi ou r&eacute;seau mobile),</li>
    <li>La stacktrace d&eacute;crivant dans quelle section du code le crash s&rsquo;est produit.</li>
</ul>
<p>Nous ne collectons&nbsp;<strong>aucune information personnelle identifiable&nbsp;</strong>. Nous ne vendons pas,
    n&rsquo;&eacute;changeons ni transf&eacute;rons ces informations &agrave; des tiers. Cependant, le P&ocirc;le
    A&eacute;ronautique de Cambaie s&rsquo;appuie sur des logiciels fournis par d&rsquo;autres &eacute;diteurs ; leurs
    r&egrave;gles de confidentialit&eacute; sont aussi applicables.</p>

</html>